[Balance.PawnBalance_BugMorph AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid Filhote",TransformedNames=((TransformedName="Casulo Adulto")))

[Balance.PawnBalance_BugMorph_Play2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid de Sangue",TransformedNames=((TransformedName="Casulo Adulto")))

[Balance.PawnBalance_BugMorphAdult AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid Adulto",TransformedNames=((TransformedName="Casulo Encrenqueiro")))

[Balance.PawnBalance_BugMorphBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid Encrenqueiro",TransformedNames=((TransformedName="Casulo Super Encrenqueiro")))

[Balance.PawnBalance_BugMorphBadass_Mutated AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid Encrenqueiro Mutante")

[Balance.PawnBalance_BugMorphChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid Rechonchudo")

[Balance.PawnBalance_BugMorphRaid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Vermívoro Invencível")

[Balance.PawnBalance_BugMorphSuperBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid Super Encrenqueiro",TransformedNames=((TransformedName="Casulo Encrenqueiro Ultimate")))

[Balance.PawnBalance_BugMorphUltimateBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid Encrenqueiro Ultimate",TransformedNames=((TransformedName="Casulo Encrenqueiro Supremo")))

[Balance.Unique.PawnBalance_SirReginald AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Senhora Von Bartlesby")

